[
      {
        "Title": "Mulberry Photos",        
        "Body": "\n<div style=\"word-wrap:normal;-webkit-hyphens:none;-moz-hyphens:none;hyphens:none;\">\n<p>Welcome to Mulberry Photos, offering creative documentary family portraiture in London and the surrounding counties.  Our clients are from all over the UK, and book us for our family art that captures the joy and love of childhood and family life.</p>\n<p>We photograph you and your children in your natural surroundings – your home and your favourite outdoor places.  For many years to come, we want you to look back at your beautiful portfolio and remember the moment in time that we captured for you.  The decades will slip away and priorities will change – but open your album or leaf through your prints, and you’ll be transported back to that time and place – in beautiful art that will become a true family keepsake – see about Mulberry Photos for more information on our philosophy about family portraits.</p>\n<p>Whether it’s to welcome a newborn into your family or a portrait that brings together several generations, contact us to book your session.</p>\n<p>We’re based in North London, and we travel to you</p></div>\n          "        
      },
      {
        "Title": "Family Portraits",
        "Body": "\n<div style=\"word-wrap:normal;-webkit-hyphens:none;-moz-hyphens:none;hyphens:none;\">The lives of children revolves around the family.&nbsp; Whether you have small children who depend on you for everything, or older kids who think they’re independent as they have other demands on their time – mum and dad are the centre of their world.&nbsp; The family unit is the safe haven, the foundation which shapes the rest of their lives.&nbsp; Yet, the vast majority of the snaps people take are of the children only.&nbsp; Looking back on your own childhood, how many photos do you have of you with your own parents?&nbsp; Someone was always holding the camera, and many of us therefore have very little record of us as a family.<p></p>\n<p>We know, though, that many parents really don’t like posing for the camera which is why we suggest only a few photographs like that.&nbsp; But imagine, years from now, your children having a beautiful collection of photographs of them at key moments in their childhoods showing their relationship with you.&nbsp; As babies – giggling uncontrollably and adoringly at you, guiding them to their first steps, gazing longingly at the daisy chain you’re making.&nbsp; As children – sharing a bike ride with you, helping you to bake, showing off their latest reading skills.&nbsp; As teens – trying to beat you at running, walking arm in arm along the river, sharing a family game of cricket.</p>\n<p>Who you are as a family changes over the years, but with documentary family portraits, you’ll have a collection that will bring those days back in an instant.</p>\n<p><em><strong>The individual, the group</strong></em></p>\n<p>Who you are as a parent changes too, and it’s wonderful to document the shifting dynamic as your family grows.&nbsp; That’s why we love family portraits that bring out the best in everyone in that family.&nbsp; So we’ll focus on everyone’s relationship with each other within that dynamic – kids interactions with mum and dad, the children as the focus with parents as onlookers, mum and dad as the primary subject.</p>\n<p><em><strong>Suggested activities</strong></em></p>\n<p>Everything that you love to do as a family – visits to the beach, going to sports matches, the local petting zoo, bike rides in the park.&nbsp; We have many ideas, please contact us if you’d like further suggestions.</p>\n<p><em><strong>Your family portrait session – straightforward from start to finish</strong></em></p>\n<p>Contact us to book your family portrait session – we cover London and the surrounding counties.&nbsp; Your viewing session will take place a few days after your portrait session, and again we’ll come to you – you’ll be able to view all of the photos from our morning together on our high definition screen and you’ll also be able to see our quality, bespoke product range so that you can decide how best to display and record your photographs.</p></div>\n          "
      },
      {
        "Title": "babies and toddlers",
        "Body":"<div style=\"word-wrap:normal;-webkit-hyphens:none;-moz-hyphens:none;hyphens:none;\">Ask older relatives to recall their children when they were very young, and they’ll probably struggle to remember more than a few key moments.  Of course they’ll remember the big events, and certainly they’ll have many photographs of what they actually looked like – we’re always grabbing the phone or camera and trying to get them to look at us.<p></p>\n<p>The one thing most parents of older children will say though is how fast those first couple of years goes.  There’s nothing more carefree than very small children, and family life during that time.  Everything is an adventure, every day brings new discoveries – and it’s this story board of life that we capture in documentary family photography – and baby portraits are about so much more than the fleeting changes in how they look.</p>\n<p>When you book with Mulberry, there will probably be a family portrait of course, but also the moments that will transport you back to these days.  The tight grasp of your newborn on your finger, the uncontrollable giggle of your baby as they are thrown in the air, the wonder of a butterfly landing on the hand of your toddler, the delight of your child as they run around catching bubbles, splashing in puddles, flying on swings.</p>\n<p>Family life</p>\n<p>Babies and small children won’t stop for the camera, and that’s fine with us – naps and meals and quiet times are all part of their day and we’ll capture that too.  We work around their routine, not the other way round.  We start off the portrait session in the familiar surroundings of your home, documenting your child’s normal morning routine.  Weather permitting, we’ll move outside and have a fun morning filled with play and interaction with you.  Our goal is to make your family portrait session enjoyable and relaxed, with minimal direction and posing.</p>\n<p>Suggested activities</p>\n<p>Apart from their normal routines, all the things you’d normally do with your baby or toddler you could plan to do on the morning that we’re with you.  For babies this might be reading a picture book together, splashing in bubble bath, tummy time, playing with their favourite toys.  For toddlers a walk through the leaves, playing on the swings, finger painting, playing with bubbles.</p>\n<p>We have lots of ideas, let us know if you’d like more when you book your session.</p>\n<p>Your family portrait session from start to finish</p>\n<p>Contact us to book your family portrait session – we cover London and the surrounding counties.  Your viewing session will take place a few days after your portrait session, and again we’ll come to you – you’ll be able to view all of the photos from our morning together on our high quality screen and you’ll also be able to see our high quality, bespoke product range so that you can decide how best to display and record your photographs.</p></div>\n"            
      },
      {
        "Title": "childrens and teens",
        "Body":"\n<div style=\"word-wrap:normal;-webkit-hyphens:none;-moz-hyphens:none;hyphens:none;\">The focus of many children’s portraits is on very young children, but as they get older and their personalities emerge and separate from their parents – that’s a wonderful, endlessly fun time.  It’s at this age that you can see the adult they will one day be start to emerge.  Sporty and active, quiet, thoughtful, kind, intrigued, noisy – most older kids and teens are all of these and more in one day. <p></p>\n<p>It’s also the time when your job as parents is at its most rewarding – you’ve already cared for them when they were totally dependent on you, but they haven’t yet found their place in the world.  It’s a time when they will explore and discover, trying out different things to decide what they love.  The relationship shifts to one of guidance as they explore independently, to a time of understanding who they are – and, in the case of teens, to them discovering who you are too.</p>\n<p>The things that your child will love most at seven, ten, fifteen will either become a lifelong passion or tried and discarded.  Either way, documenting these years will provoke much laughter and nostalgia later on.  “Remember when you loved ballet, animals and drawing and you wanted to be a dancer – but you became a vet, even though you look squeamish here when you found a snail in the garden”.  “You were idealistic back then, you put a blue streak in your hair right before the portrait session and you only really wanted to play music – who’d have thought you’d be working hard at your physics degree a few years later”.</p>\n<p><strong>A moment in time</strong></p>\n<p>We’re really interested in the lives of children, what it is that they love and how that shapes who they are.  Every child and teen is different, and it’s important to reflect this in your family portraits.  The true benefit of documentary portraits becomes apparent with this age group – self conscious if they are in a formal portrait environment, but natural when they are free to just be themselves.  Our aim with this age group is to let that emerge from the portrait session.</p>\n<p><strong>Suggested activities</strong></p>\n<p>With older kids, the possibilities are endless.  A go-karting track, a rugby pitch, a picnic, a long walk with the dog, climbing trees.  All of the things they love doing with you as a family.  We once photographed a family on GCSE results day (from leaving in the morning, arriving at college, opening the envelope, celebratory lunch), but you’d need a very cooperative teen for that!  We have lots of ideas, please contact us for suggestions.</p>\n<p><strong>Your family portrait session from start to finish</strong></p>\n<p>Contact us to book your family portrait session – we cover London and the surrounding counties.  Your viewing session will take place a few days after your portrait session, and again we’ll come to you – you’ll be able to view all of the photos from our morning together on our high quality screen and you’ll also be able to see our high quality, bespoke product range so that you can decide how best to display and record your photographs.</p></div>\n        "
      },
      {
        "Title": "generations",
        "Body": "\n<div style=\"word-wrap:normal;-webkit-hyphens:none;-moz-hyphens:none;hyphens:none;\">I come from a large family, I’m one of five kids.  As we’ve all grown and had families of our own, the immediate family group – grandparents, adult kids, their spouses and kids – has grown to 24 people.  Until a few years ago, there were great-grandparents too.  You can imagine the logistics of trying to get everyone together for a group photo.  We managed it about 3 years ago, but we probably won’t do it again for another 20 years.<p></p>\n<p>A family portrait session is the perfect time to get everyone together to do just that.  Part of your session can include grandparents too – in fact, we’d encourage it.  Either a formal family grouping in the park, or everyone getting involved in an activity – it’s a once-in-a-generation event.</p>\n<p>The relationship between kids and grandparents can be very special.  No matter what age your children, no matter how old they get – grandma and grandad will probably be their favourite people in the world (even more than you sometimes!).  A collection that shows this relationship will be magical as your child grows, and it will treasured for many generations to come.</p>\n<p><strong>The family tree</strong></p>\n<p>If your family is young, the generations will probably be quite small – you, the kids, grandparents and aunts and uncles.  A few years down the line, there’ll be more kids added, extra spouses, great-grandchildren.  It’s wonderful to record these growing branches of the family tree, to point out to kids the baby who is now a teenager, how distinguished grandad has become, how many new cousins have arrived.  These are the pictures that are pored over, and will intrigue your children and future generations.</p>\n<p><strong>Your family portrait session from start to finish</strong></p>\n<p>Contact us to book your family portrait session – we cover London and the surrounding counties.  Your viewing session will take place a few days after your portrait session, and again we’ll come to you – you’ll be able to view all of the photos from our morning together on our high quality screen and you’ll also be able to see our high quality, bespoke product range so that you can decide how best to display and record your photographs.</p></div>\n           "
      },
      {
        "Title": "prices and products",
        "Body":"\n<div style=\"word-wrap:normal;-webkit-hyphens:none;-moz-hyphens:none;hyphens:none;\">\n<p style=\"text-align:left;\">Our product portfolio is designed to make the most of your portrait session. Documentary portraiture is about telling a story – and capturing a moment in your family story is just the start of it. How you choose to record that story is up to you.</p>\n<p style=\"text-align:left;\"><strong>Portrait session fee</strong></p>\n<p style=\"text-align:left;\">We come to you – portrait sessions take place in your home, and outside in local parks and beauty spots. Prices are valid for sessions taking place in any London postcode, for locations further afield please contact us. Your session fee is for our time only, products are purchased afterwards at your viewing session from the options below.</p>\n<p style=\"text-align:left;\"><em><strong><span style=\"color:#6699cc;\">&gt;&gt;</span></strong> portrait session fee weekdays <span style=\"color:#6699cc;\"><strong>&lt;&lt;</strong></span> £295</em></p>\n<p style=\"text-align:left;\"><em><strong><span style=\"color:#6699cc;\">&gt;&gt;</span></strong> portrait session fee weekends and bank holidays <strong><span style=\"color:#6699cc;\">&lt;&lt;</span></strong> £395</em></p>\n<p style=\"text-align:left;\"><strong>Storybook</strong></p>\n<p style=\"text-align:left;\">A 12″x12″ bound book with board pages, featuring a story board of images from your session</p>\n<p style=\"text-align:left;\"><em><strong><span style=\"color:#6699cc;\">&gt;&gt;</span></strong> storybook album <span style=\"color:#6699cc;\"><strong>&lt;&lt;</strong></span> from £895</em></p>\n<p style=\"text-align:left;\">Order a Storybook album and receive 50% off all unframed print prices</p>\n<p style=\"text-align:left;\"><strong>Unframed prints</strong></p>\n<p style=\"text-align:left;\">Printed on fine art papers to ensure longevity, our beautiful prints are presented to you in art gallery quality – the best papers and archival inks ensure that your photographs will remain perfect for many years.</p>\n<p style=\"text-align:left;\"><em><strong><span style=\"color:#6699cc;\">&gt;&gt;</span></strong> prints 6&#8243;x4&#8243; / 7&#8243;x5&#8243; / 8&#8243;x6&#8243; / 10&#8243;x8&#8243; / 12&#8243;x8&#8243; <span style=\"color:#6699cc;\"><strong>&lt;&lt;</strong></span> £75 each</em></p>\n<p style=\"text-align:left;\"><em><span style=\"color:#6699cc;\"><strong>&gt;&gt;</strong></span> pack of 10 prints ~ any mixture of the above sizes <span style=\"color:#6699cc;\"><strong>&lt;&lt;</strong></span> £650</em></p>\n<p style=\"text-align:left;\"><strong>Framed prints</strong></p>\n<p style=\"text-align:left;\">All of our frames are created by craftsmen from grained wood or a variety of metals. Printed on fine art papers using archival inks, these are truly pieces that will still look amazing years from now.</p>\n<p style=\"text-align:left;\"><em><strong><span style=\"color:#6699cc;\">&gt;&gt;</span></strong> 6&#8243;x4&#8243; or 7&#8243;x5&#8243; framed print <span style=\"color:#6699cc;\"><strong>&lt;&lt;</strong></span> £125</em></p>\n<p style=\"text-align:left;\"><em><span style=\"color:#6699cc;\"><strong>&gt;&gt;</strong></span> 8&#8243;x6&#8243; or 10&#8243;x8&#8243; framed print <strong><span style=\"color:#6699cc;\">&lt;&lt;</span> </strong>£195</em></p>\n<p style=\"text-align:left;\"><em><span style=\"color:#6699cc;\"><strong>&gt;&gt;</strong></span> 12&#8243;x8&#8243; or 14&#8243;x10&#8243; framed print <strong><span style=\"color:#6699cc;\">&lt;&lt;</span></strong> £285</em></p>\n<p style=\"text-align:left;\"><em><span style=\"color:#6699cc;\"><strong>&gt;&gt;</strong></span> 24&#8243;x16&#8243; framed print <strong><span style=\"color:#6699cc;\">&lt;&lt;</span></strong> £585</em></p>\n<p style=\"text-align:left;\"><em><span style=\"color:#6699cc;\"><strong>&gt;&gt;</strong></span> 30&#8243;x20&#8243; framed print <span style=\"color:#6699cc;\"><strong>&lt;&lt;</strong></span> £985</em></p>\n<p style=\"text-align:left;\"><em><span style=\"color:#6699cc;\"><strong>&gt;&gt;</strong></span> 60&#8243;x40&#8243; framed print <strong><span style=\"color:#6699cc;\">&lt;&lt;</span></strong> £1685</em></p>\n<p style=\"text-align:left;\"><strong>Canvas, aluminium and acrylic prints</strong></p>\n<p style=\"text-align:left;\">We offer a wide variety of alternative framing methods, including canvas, box frames, aluminium printing and acrylics.  Prices are comparable to framed prints.</p>\n<p style=\"text-align:left;\"><strong>Digital files</strong></p>\n<p style=\"text-align:left;\">If you opt for the digital files, each image will finished to print-ready standards, enabling you to print to the same quality and resolution that we use. Digital files are perfect for creating gifts for family and friends, or multiple displays for your home.</p>\n<p style=\"text-align:left;\"><em><strong><span style=\"color:#6699cc;\">&gt;&gt;</span></strong> one image <span style=\"color:#6699cc;\"><strong>&lt;&lt;</strong></span> £195</em></p>\n<p style=\"text-align:left;\"><em><span style=\"color:#6699cc;\"><strong>&gt;&gt;</strong></span> five images <strong><span style=\"color:#6699cc;\">&lt;&lt;</span></strong> £795</em></p>\n<p style=\"text-align:left;\"><em><strong><span style=\"color:#6699cc;\">&gt;&gt;</span></strong> ten images <strong><span style=\"color:#6699cc;\">&lt;&lt;</span></strong> £1295</em></p>\n<p style=\"text-align:left;\"><em><strong><span style=\"color:#6699cc;\">&gt;&gt;</span></strong> every image <strong><span style=\"color:#6699cc;\">&lt;&lt;</span></strong> £1995</em></p>\n<p style=\"text-align:left;\">The complete set of digital files is included complimentary with all orders over £2500</p>\n<p style=\"text-align:left;\"><strong>Order with ease</strong></p>\n<p style=\"text-align:left;\">After your family portrait session, we’ll make an appointment for your viewing – again, we will come to you. You’ll be presented with the story of the day in around 80 images on our high resolution screen in the comfort of your own home. You’ll also be able to view sample albums and frames, so that you can make an informed decision on the best way to keep your family portrait.</p>\n        "
      },
      {
        "Title": "frequently asked questions",
        "Body": "\n<div style=\"word-wrap:normal;-webkit-hyphens:none;-moz-hyphens:none;hyphens:none;\"><strong>What family portrait times do you offer and how long will it last?</strong><br>\nWe only photograph one portrait session per day, and it starts at 9am – we’ll be with you all morning.  We will, if absolutely necessary, start your session later (up to 4pm), but we have a number of reasons for advising the 9am start.  Everyone is usually well rested, and babies certainly are more co-operative.  Children by their very nature begin their day eager and excited, and tend to flag a little as it goes on.  Additionally it means you can plan the rest of your day after we’re done, rather than trying to get everything finished for when we arrive in the afternoon.  If you’re sure you want a later appointment, we advise that you keep the time before we arrive as quiet and activity-free so that they’re raring to go when we arrive. <p></p>\n<p><strong>Tell me about the process of our booking?</strong><br>\nAfter you contact us with your initial enquiry, we’ll call you to discuss what will work best for your family – activity and location suggestions, dates and times, any concerns you have.  Once you’ve decided to book, we’ll take your session fee payment (please see our prices and products page for session fees).  Your booking will be confirmed in writing and we’ll send you some information on how to prepare for your portrait session.  Two days beforehand, we’ll call you to confirm all the details.  After the session we’ll make an appointment to visit you at home for your viewing session at a convenient time, and you’ll be able to view all the images on our high quality screen – usually around 80 photographs.  We’ll also bring samples of our frames, prints and albums so that you can make an informed choice on how best to display your photography.  After you have placed your order, we will deliver your products at a time to suit you – usually within 4 weeks of your viewing session.  Our aim is to make the entire process as smooth and efficient as possible, and you can contact us at any time.</p>\n<p><strong>Is there a minimum spend?</strong><br>\nNo, but to give you a guide our customers spend on average between £1000 and £3000, and this certainly gives you a comprehensive portfolio of frames, albums and prints.</p>\n<p><strong>How do I make payment?</strong><br>\nWe accept all major debit and credit cards.  You can also pay by cheque or bank transfer</p>\n<p><strong>I’d like some studio shots, is this possible?</strong><br>\nYes, we have a fully equipped studio if you prefer.  Studio portrait sessions are more directed and posed, so we’d normally suggest we start there with a few and then move onto the documentary session elsewhere.  Alternatively, we can bring our portable studio to you, and do some “studio style” portraits in your home.</p>\n<p><strong>What areas do you cover?</strong><br>\nWe’re based in North London, but we’re happy for your family portrait to take place anywhere.  The session fee covers all travel costs within any London postcode – elsewhere a time and travel supplement will apply.  This varies depending on where you live, please contact us to discuss.</p>\n<p><strong>Where will our session take place?</strong><br>\nThat’s entirely up to you, but we’ll make some suggestions.  There are no time constraints when we’re with you, as we only book one portrait session a day – so we can go to a couple of locations if you like.  It’s normally a good idea to meet at your home and photograph the family as they go about their normal routine – as well as playing in the house or garden.  Then we’ll move to an outside location such as a park, river, beach or other fun place for children.</p>\n<p>We cover many locations in London, so your portrait session can take place at some of our favourite spots or your own.  Some suggestions are Primrose Hill, Alexandra Park, Wimbledon Common, Richmond Park, Hampstead Heath, central London tourist spots for older kids, local duck ponds, playgrounds, local woods – the list is endless.</p>\n<p> <strong>I hate posing for photographs, will I have to?</strong><br>\nNo, we offer very little direction on the day – the aim is to capture the fun and love of your family.  Most families ask for one or two formal posed shots, but it’s fine if you don’t want to.<br>\n<strong><br>\nWhat kind of activities work best and do we need to bring anything?</strong><br>\nPlease see the pages for various age groups for details on suggested activities and “equipment”.  Where there are children in varying age groups, we’ll discuss what works best when we have our pre-booking consultation.</p>\n<p><strong>What if it rains?</strong><br>\nWell we don’t mind if you don’t!  We can of course photograph indoors, and we’ll still be able to get a wonderful day of activities with your family.  But we’re more than happy to pull on the wellies and go splashing in puddles – it’s entirely up to you.</p>\n<p><strong>What if one of us is ill?</strong><br>\nWe’re happy to reschedule if you feel that sickness prevents someone being on their best form.  Please let us know as soon as possible if you need to reschedule.</p>\n<p><strong>How much “photoshopping” do you do?</strong><br>\nVery minimal, we’re happy to remove things like spots and runny noses.  If you have any concerns about other things please ask.</p>\n<p>Any other questions?  Please email or call us and we’ll be happy to help.</p></div>\n    "
      },
      {
        "Title": "about",
        "Body":"\n<div style=\"word-wrap:normal;-webkit-hyphens:none;-moz-hyphens:none;hyphens:none;\">It all began in 1998 when my mother gave me a box of old photos dating back to the early 20th century. Not just photographs of my direct ancestors, but the extended family – most of whom I knew nothing about. I pored over the hundreds of snaps, dating and cataloguing them in order so I could see how relatives had changed over time. Stiffly formal photos, popular at the turn of that century, gave way to fun and carefree family photos as my grandparents got older and had families of their own.<p></p>\n<p>It was these photos that intrigued me. My grandmother had been getting older and more frail – she passed away in 2003 – and I wanted to know who she was when she was a girl, a bride, a new mother.</p>\n<p>Photographs gave that to me. Laughing in the garden with her two toddlers, swinging them up, holding their hands as they picked shells on the beach. My grandfather, tall and vibrant, captured riding home after work on his beloved bicycle. My mother as a young child being coaxed onto a fairground ride and the look of suspicion on her face as she glared at the carousel horse.</p>\n<p>I started researching my family tree, putting names and lives to the photographs I owned. But with this came a sense of regret, that there were so many people appearing on that tree where there were no photographs. Examining the census data from the 19th century, I was intrigued by their lives – here, in 1831 was my great-great-great grandfather living with his wife, five children and the housekeeper. In 1841, the information showed that the wife had died and the housekeeper now shared his surname!</p>\n<p>It was stories like that that made me want to know – who were they, what kind of lives did they lead?</p>\n<p>By the time I became a professional photographer in 2003, I knew what I wanted to do – family portraits yes, but ones that capture the here and now, not just for the joy they bring today but for the sake of our future selves. One day, those years will be a memory. The little girl who delights in running through leaves, the little boy who gazes in wonder at his new baby sibling. These are the times and the moments that matter, the ones that you will lose yourself in when you leaf through them many years from now.</p>\n<p>Because it’s not just about what you look like. It’s about who you are.</p>\n<p><strong>Booking your session</strong></p>\n<p>It couldn’t be easier to book your family portrait session with us – we work all over London (further afield subject to availability), and we come to you. We offer just one portrait session a day so that we can give you our undivided attention – please email or call us and we can discuss your requirements. After your portrait session, we’ll make another appointment to visit you for your viewing where you can choose the products that best tell the story of your family.</p></div>\n          "
      },
      {
        "Title": "contact",
        "Body":"\n<div style=\"word-wrap:normal;-webkit-hyphens:none;-moz-hyphens:none;hyphens:none;\">If you’d like to book your family portrait session, or have any questions….. we’d love to hear from you</div>\n          "
      }  
]